Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: smj

source: Utvalget fremmer også forslag til forbedringer, herunder gjennomføring av en tilsynsordning for samelovens språkregler.
smj: Nammadus oajvvat aj buoredimijt, dan vuolen sámelága giellanjuolgadusáj bærrájgæhttjamårnigav.

source: Tilsynsmyndigheten skal ligge til Kommunal- og moderniseringsdepartementet, men slik at Sametinget skal gi retningslinjer for tilsynsarbeidets innhold og prioriteringer.
smj: Bærrájgæhttjamfábmo galggá Suohkan- ja ådåstuhttemdepartemænntaj gullut, valla Sámedigge galggá bærrájgæhttjambargo sisanov ja vuorodimijt stivrrit.

source: Utvalget mener det også er behov for et samisk språkombud, som åremålsbeskikkes av Kongen i statsråd etter innstilling fra Sametinget.
smj: Nammadusá mielas la dárbbo sáme giellaoahttsáj, guhti Gånågisás stáhtaráden åremåla ájggudahkaj virggáj biejaduvvá, Sámedikke árvvalusá milta.

source: Samisk i den kommunale forvaltningen
smj: Sámegiella suohkanij háldadusán

source: Utvalget har vurdert hvilke tiltak som må iverksettes for å øke bruken av samiske språk internt i forvaltningen, herunder i lokale og regionale politiske organer.
smj: Nammadus la árvustallam makkir dåjma hæhttuji jåhtuj biejaduvvat váj sámegielaj adno háldadusán lassán, dan vuolen bájkálasj ja guovlolasj politihkalasj orgána.

source: Utvalget foreslår at det innføres en plikt for språkbevaringskommuner til å innføre det aktuelle samiske språket som kommunalt administrasjonsspråk og som møtespråk, i tillegg til norsk i den kommunale forvaltning.
smj: Nammadus oajvvat giellabisodimsuohkanijn galggá vælggogisvuohta guoskavasj sámegielav adnet suohkana háldadimgiellan ja tjåhkanimgiellan, duodden dárogiellaj suohkana háldadusán.

source: I øvrige kommuner kan kommunestyret/bystyret bestemme om samisk skal være likestilt med norsk i hele eller deler av den kommunale forvaltningen.
smj: Ietjá suohkanijn máhttá suohkanstivrra/stádastivrra mierredit sámegiella galggá dárogiela dássásasj ålles jali oasátjijn suohkana háldadusás.

source: Tolking i offentlig sektor
smj: Dålkkum almulasj suorgen

source: Utvalgets forslag til differensierte rettigheter og plikter i kommunekategoriene, og innføring av individuelle språkrettigheter sett i sammenheng med mangelen på personer med samisk språkkompetanse i de ulike sektorene, medfører et økt behov for bruk av tolketjenester.
smj: Nammadus ham oajvvat differensieriduvvam riektá ja vælggogisvuoda suohkankategorijaj milta, ja ájnegis ulmutjijda ienep giellariektá. Åvdutjis ham diehtep sámegielak bargge iesjgeŋga suorgijn vádnuni, danen dárbahip ienep dålkkumdievnastusájt.

source: Utvalget mener tilbudet må styrkes.
smj: Nammadusá mielas galggá dáv fálaldagáv nannit.

source: For å opprettholde reglene innenfor dagens forvaltningsområde foreslår utvalget at samiskspråkliges rett til tolk blir regulert i sameloven.
smj: Dålkkumnammadusá láhkaoajvvadus sjaddá nammadusá dádjadusá milta nannit sámegielagij vejulasjvuodav sámástit gå sijájn la aktijvuohta almulasj ásadusájn udnásj giellaháldadimguovlo ålggolin.

source: Utvalgets forslag til økt bruk av samisk språk vil forutsette økt behov for tolking, som i praksis innebærer at det må utvikles gode løsninger for fjerntolking.
smj: Váj udnásj giellaháldadimguovlo njuolgadusájt bisot oajvvat nammadus sámegielagij riektá dålkkåj sámelágan mierreduvvá. Nammadusá oajvvadus sámegiela ano vijdádibmáj merkaj ienep dárbbo dålkåjs, mij vat merkaj vuogas tjoavddusa guhkásdålkkumij hæhttuji dagáduvvat.

source: Utvalget støtter i all hovedsak tolkeutvalgets forslag om at tolkeautorisasjonen for samiske språk skal inngå i den ordinære autorisasjonsordningen.
smj: Nammadus doarjju ienemus oassáj dålkkumnammadusá oajvvadusáv jut sámegielaj dålkkåautorisasjåvnnå galggá oassen dábálasj autorisasjåvnnåårnigis.

source: Utvalget mener videre at Sametinget skal ha en rolle i utviklingen av autorisasjonsprøver for samiske språk og foreslår at Sametinget utsteder bevillingen til tolker som har bestått autorisasjonsprøven.
smj: Nammadusá mielas galggá galla Sámedikken roalla gå galggá sámegielaj autorisasjåvnnågæhttjalimijt stiellit ja oajvvat Sámedigge vaddá juollodimev dålkåjda gudi li autorisasjåvnnågæhttjalimev rijbadam.

source: Statistikk og registrering av samisk språkbruk
smj: Sáme giellaano statistihkka ja registrerim

source: Manglende statistikk og opplysninger om den enkeltes språkbruk er et stort problem for planlegging og iverksetting av samiske språktiltak.
smj: Gå ájnegis ulmutjij giellaano statistihkka ja diedo vájlluji de la dat stuorra gássjelisvuohtan gå galggá sáme gielladåjmajt plánit ja jåhtuj biedjat.

source: Utvalget foreslår derfor at registrering av samiske språk skal lovfestes i folkeregisterloven.
smj: Danen oajvvat nammadus sámegielakvuoda registrerim galggá lága baktu álmmukregisstarlágan mierreduvvat.

source: Utvalget foreslår at Sametinget sørger for å gjennomføre språkundersøkelser som er sammenliknbare og viser språkutvikling over tid.
smj: Nammadus hasot aj åvddånahttet metåvdåjt gåktu buorre statistihkav åttjudit mij gåvvit galles li sámegielaga ájnegis gielaj ja suohkanij milta.

source: Utvikling og bruk av de samiske språkene
smj: Sámegielaj adno ja åvddånahttem

source: Utvalget mener språkteknologi er en forutsetning for at samiske språk skal kunne overleve som bruksspråk i et moderne samfunn.
smj: Nammadus miejnni giellateknologija la vuodon váj sámegiela galggi máhttet bierggit adnogiellan ådåájggásasj sebrudagán.

source: I samisk sammenheng handler dette først og fremst om å kunne bruke samiske språk og samiske bokstaver i all IKT-sammenheng.
smj: Sáme aktijvuodan guosská dát ienemusát dasi jut bæssá sámegielav ja sáme bokstávajt juohkka IKT-aktijvuodan adnet.

source: Utvalget ønsker å fremheve at samiske navn og stedsnavn må kunne skrives korrekt, og at dette også har en sikkerhetsmessig betydning, særlig for nødetatene.
smj: Nammadus sihtá dættodit sáme namá ja bájkkenamá galggi duolla tjáleduvvat ja dát sihkarvuohtaj aj guosská, sierraláhkáj hiehteetáhtajda.

source: For språkenes fremtidige status er det svært viktig at programmer, spill og applikasjoner finnes på samiske språk, særlig for barn og unge.
smj: Gielaj stahtusa gáktuj åvddålijguovlluj la aj ájnas jut prográmma, spela ja applikasjåvnå sámegielajda gávnnuji, sierraláhkáj mánájda ja nuorajda.

source: Utvalget mener det må satses på teknologiske verktøy for fjernundervisning og et nordisk samarbeid for utvikling av digitale samiske læremidler.
smj: Nammadus miejnni guhkásåhpadime teknologalasj vædtsagijt hæhttu vuorodit, ja nuorttarijkaj aktisajsbarggo digitála sáme oahpponævoj åvddånahttema gáktuj.

source: Utvalget mener dessuten det må legges til rette for et større tilbud av samisk medieinnhold, og at det er behov for et bredere tilbud på lulesamisk og sørsamisk.
smj: Duodden miejnni nammadus aj galgaluluj vijddásap sáme mediasisadno, ja sierraláhkáj julev- ja oarjjelsámegiellaj dárbaj vijddásap fálaldagáv.

source: Samiske stedsnavn og navn på kommuner
smj: Sáme bájkkenamá ja suohkanij namá

source: Utvalget mener samiske stedsnavn er viktige kulturminner, som dessuten gir informasjon og bidrar til synliggjøring av samiske språk.
smj: Nammadus miejnni sáme bájkkenamá li ájnas kulturmujto, ma duodden diedojt vaddi ja sámegielajt vuojnnusij bukti.

source: Det er et særlig behov for å synliggjøre sørsamiske stedsnavn og navn på reinbeitedistrikt.
smj: Sierraláhkáj la dárbbo oarjjelsáme bájkkenamájt ja tjæroj namájt vuojnnusij buktet.

source: Det foreslås snarlig oppstart av en innsats for å få satt opp samiskspråklige skilt for de samiske språk, med oppstart i det sørsamiske området.
smj: Oajvvaduvvá nav ruvva gå máhttelis álgadit sámegielak galbaj tsieggima vuorodimev, duola dagu nasjonála lågev-jage ájggudagán sámegielaj åvdås, gånnå oarjjelsáme guovlon álggá.

source: Utvalget foreslår at Statens kartverk skal være vedtaksmyndighet for samiske navn på tettsteder og grender og at Sametinget skal være vedtaksmyndighet for navn på reinbeitedistrikt.
smj: Nammadus oajvvat Stáhta kárttadåjmadahka galggá mierrediddje oajvalattjan sáme namájda bájkijda.

source: Der flere stedsnavn på samme navneobjekt benyttes parallelt på skilt og lignende, skal rekkefølgen av navnene følge av det stedsnavnet som er eldst.
smj: Gånnå moadda bájkkenamá li åvtån sajen ja avta buohta galbajn ja nav vijdásapport aneduvvi, de galggá namájt vuorro tjuovvot makkir namma la vuorrasamos.

source: Utvalget foreslår å lovfeste at s pråkbevaringskommuner og språkvitaliseringskommuner skal ha offisielle samiske kommunenavn.
smj: Nammadus oajvvat lága baktu mierredit jut giellabisodimsuohkanijn ja giellaælládahttemsuohkanijn galggi almulasj sáme suohkannamá.

source: Utvalget foreslår at samiske navn på storbykommunene med særlig ansvar for samiske språk og på fylkeskommuner innenfor de tradisjonelle samiske språkområdene.
smj: Nammadus oajvvat sáme namájt stuorrastádasuohkanijda majn la sierra åvdåsvásstádus sámegielaj åvdås ja hasot mierrediddje oajválattjav almulasj sáme namájt mierredit.

source: Økonomiske og administrative konsekvenser av utvalgets forslag
smj: Nammadusá oajvvadusá økonomalasj ja háldaduslasj vájkkudusá

source: I arbeidet med forslag til tiltak har utvalget tatt utgangspunkt i det overordnede målet om å bevare og vitalisere sørsamisk, lulesamisk og nordsamisk språk.
smj: Gå la dåjmaj oajvvadusáj barggam la nammadus álggám badjásasj ulmijn mij le bisodit ja ælládahttet oarjjelsáme, julevsáme ja nuorttasáme gielajt.

source: For å sikre fremtiden til de samiske språkene er det, etter utvalgets vurdering, helt nødvendig med økte ressurser til samisk språkarbeid.
smj: Váj galggá sámegielaj boahtteájgev nannit, de la nammadusá árvustallama milta, viehka ájnas ienep ressursaj sáme giellabargguj.

source: Dette gjelder alle de samiske språkene, men det er særlig prekært for sørsamisk og lulesamisk.
smj: Dát guosská gájka sámegielajda, valla sierraláhkáj oarjjel- ja julevsámegiellaj.

source: Bevilgning av tilstrekkelige midler er dermed en forpliktelse som statlige myndigheter må ta ansvar for.
smj: Nuoges rudájt juollodit la dan diehti stáhta duogen.

source: Samtidig har utvalget vært opptatt av å sikre en mest mulig effektiv utnyttelse av midler som allerede benyttes til samisk språkarbeid, og foreslår derfor også noen tiltak som handler om organisering av språkarbeidet.
smj: Sæmmi båttå la nammadus berustam udnásj sáme giellabargo rudájt buoremus láhkáj adnet, ja oajvvat dan diehti aj muhtem dåjma ma guosski giellabargo organiserimij.

source: Utvalget har så langt de har sett det mulig utredet økonomiske konsekvenser av forslag til tiltak.
smj: Nammadus la nav guhkás gå li vuojnnám vejulasj tjielgadam økonomalasj vájkkudusájt dåjmaj oajvvadusájs.

source: Utvalget vil understreke at det for flere av tiltakene har vært utfordrende å utrede økonomiske og administrative konsekvenser, delvis grunnet et mangelfullt statistikkgrunnlag.
smj: Nammadus sihtá aj dættodit moadda dåjmaj gáktuj la læhkám hásstaliddje økonomalasj ja háldaduslasj vájkkudusájt tjielgadit, muhtem mærráj dan diehti gå statistihka vádnuni.

source: Utvalget vil derfor påpeke at det for flere av tiltakene er stor usikkerhet knyttet til kostnadsanslagene, og at disse tiltakene krever videre analyser og utredning for å beregne kostnadseffektene.
smj: Dan diehti sihtá nammadus dættodit moatten dåjman le viehka ållo iehpesihkarvuohta gålomerustallamijn, ja muhtem dåjmajt hæhttu lagábut guoradallat ja tjielgadit váj vuojnná man ålov máksi.

source: Det er en rekke tiltak utvalget mener må anses som investeringer for at innsatsen for samiske språk skal komme på et akseptabelt nivå.
smj: Nammadusá mielas li moadda dåjma ma hæhttuji investerimin gehtjaduvvat jus sámegielaj barggo galggá dågålasj dássáj ållit.

source: Dette gjelder eksempelvis skilting på samiske språk, oversettelser, teknologiske løsninger, utvikling av terminologi, samiske læremidler m.m. Dette er tiltak med nødvendige engangskostnader som vil være større enn de årlige kostnadene på sikt.
smj: Dát guosská duola dagu galba sámegielajda, jårggålime, teknologalasj tjoavddusa, terminologija åvddånahttem, sáme oahpponævo ja nav vijddábut. Dá li dåjma gånnå gålo ma akti båhti li dárbulattja ja dá gålo ma akti båhti sjaddi stuorábun gå jahkásasj gålo ájge nalluj.

source: Utvalget mener derfor det må settes et ekstra fokus på å styrke de samiske språkene, og at det bør være særlig oppmerksomhet på dette det neste tiåret slik at innsatsen står i forhold til de forpliktelsene staten har for de samiske språkene.
smj: Dan diehti miejnni nammadus bierri sierra fokus sámegielajt nannit, ja jut bierri sierralágásj berustibme dássta boahtte lågev jage váj gålo hiehpi daj vælggogisvuodaj gáktuj ma stáhtan li sámegielaj vuoksjuj.

source: Utvalget vil fremheve at et godt samiskspråklig barnehagetilbud med overgang til samiskspråklig skole er det viktigste enkelttiltaket for bevaring og vitalisering av de samiske språkene.
smj: Nammadus sihtá åvddån giesset jut buorre sámegielak mánájgárddefálaldahka aktan jårkajn sámegielak skåvllåj la ájnnasamos doajmma gå galggá sámegielajt bisodit ja ælládahttet.

source: Et velfungerende samisk barnehage- og skoletilbud er således helt avgjørende for bevaring og vitalisering av de samiske språkene.
smj: Navti la sáme mánájgárdde- ja skåvllåfálaldahka mij buoragit doajmmá ållu guovdátjin gå galggá sámegielajt bisodit ja ælládahttet.

source: Kostnader knyttet til en rekke av tiltakene, eksempelvis knyttet til samiskspråklig barnehage og opplæring, er foreløpig begrenset da det er relativt få brukere av disse tjenestene.
smj: Gålo tjanádum moaddásijda dájs dåjmajs, duola dagu sámegielak mánájgárdde ja åhpadibme, li dal ájn gåjtu ráddjidum gå ælla nav moattes gudi dájt dievnastusájt adnuj válldi.

source: Utvalget forutsetter at utvalgets forslag blir gjenstand for konsultasjoner og andre drøftinger mellom Sametinget og statlige myndigheter.
smj: Nammadus vuorddá nammadusá oajvvadus sjaddá ássjen rádádallamijn ja ietjá ságastallamijn Sámedikke ja stáhta oajválattjaj gaskan.
